{
    "saigon_central_post_office": {
        "name": "Bưu Điện Thành Phố",
        "image_url" : "attraction/place/1_saigon_central_post_office.jpg",
        "description": "Bưu điện trung tâm Sài Gòn là một trong những công trình kiến trúc tiêu biểu tại Thành phố Hồ Chí Minh, tọa lạc tại số 2, Công trường Công xã Paris, Quận 1. Đây là tòa nhà được người Pháp xây dựng với phong cách chiết trung [1][2] trong khoảng 1886–1891 theo đồ án thiết kế của kiến trúc sư Villedieu cùng phụ tá Foulhoux.Đây là công trình kiến trúc mang phong cách châu Âu kết hợp với nét trang trí châu Á. Bên ngoài, phía trước ngôi nhà trang trí theo từng ô hình chữ nhật, trên đó ghi danh những nhà phát minh ra ngành điện tín và ngành điện. Trên các ô có đắp hình các nam nữ đội vòng nguyệt quế, trên vòng cung ngôi nhà có chiếc đồng hồ lớn. Vào phía trên trong, hai bên tường cao là hai bản đồ lịch sử mang tên: Saigon et ses environs, 1892 và Lignes télégraphiques du Sud Vietnam et du Cambodge, 1936.",
        "hour" : "Thứ 2 - Thứ 6: 7h00 - 19h00, Thứ 7, Chủ Nhật: 7h30 - 18h00",
        "price" : "Miễn phí",
        "address" : "2 Công xã Paris, Bến Nghé, Thành Phố Hồ Chí Minh",
        "phone" : "08 3822 1677",
        "top": "34%",
        "left": "78.5%",
        "top_lichtrinh":"34%",
        "left_lichtrinh":"79%"
    },
    "notre_dame_cathedral": {
        "name": "Nhà Thờ Đức Bà",
        "image_url" : "attraction/place/2_notre_dame_cathedral.jpg",
        "description": "Trải qua hơn 100 năm và qua 3 thế kỷ, Nhà thờ Đức Bà Sài Gòn, tên chính thức là Vương cung Thánh đường Chính tòa Đức Mẹ Vô nhiễm Nguyên tội (Immaculate Conception Cathedral Basilica) vẫn đẹp lộng lẫy, tráng lệ và uy nghiêm; được coi là một tuyệt tác kiến trúc đô thị Sài Gòn. Đây là một công trình nhà thờ Công giáo nói riêng và tôn giáo nói chung rất đặc sắc, có quy mô thuộc loại lớn nhất ở Việt Nam. Cùng với một số công trình lân cận ở quận 1 như Nhà Bưu Điện trung tâm, Nhà hát thành phố, Bệnh viện Nhi Đồng 2…; Nhà thờ Đức Bà là một công trình tiêu biểu tạo nên bộ mặt kiến trúc đô thị Sài Gòn – Thành phố Hồ Chí Minh.",
        "hour" : "8h00 - 10h00 &amp; 14h30 - 15h30 các ngày trong tuần",
        "price" : "Miễn phí",
        "address" : "Bến Nghé, tp. Hồ Chí Minh, Hồ Chí Minh",
        "phone" : "08 3822 0477",
        "top": "35%",
        "left": "76%",
        "top_lichtrinh":"36%",
        "left_lichtrinh":"77%"
    },
    "ben_thanh_market": {
        "name": "Chợ Bến Thành",
        "image_url" : "attraction/place/3_ben_thanh_market.jpg",
        "description": "Nằm ở khu vực trung tâm thành phố, từ lâu chợ Bến Thành đã trở thành biểu tượng của Sài Gòn. Không chỉ thuần túy là nơi buôn bán, gần một trăm năm qua ngôi chợ này đã trở thành một chứng nhân lịch sử chứng kiến bao đổi thay thăng trầm của thành phố, là bộ mặt kinh tế nói lên sự phát triển của một thành phố thương mại lớn nhất nước và là điểm giao hòa giữa Sài Gòn xưa và nay.Bến Thành được xem là chợ bán lẻ quy mô nhất theo nghĩa có thể tìm thấy tại nơi này đủ thứ mặt hàng, từ bình dân đến cao cấp, đặc biệt hàng thực phẩm thuộc loại chọn lọc nhất. Ở đây không thiếu một thứ gì, từ củ hành, trái ớt, mớ rau, con cá, đủ loại hoa quả mùa nào thức nấy, cho tới bánh kẹo, vải vóc, giày dép, túi xách, đồ điện, điện tử, hàng lưu niệm...",
        "hour" : "7h – 19h, chợ đêm mở từ 19h – 23h45",
        "price" : "Miễn phí",
        "address" : "Cửa Nam (nằm giữa các đường Phan Bội Châu - Phan Chu Trinh - Lê Thánh Tôn - Công trường Quách Thị Trang) - Phường Bến Thành - Quận 1",
        "phone" : "(08)8292096",
        "top":"54%",
        "left":"73.5%",
        "top_lichtrinh":"55%",
        "left_lichtrinh":"74%"
    },
    "city_opera_house": {
        "name": "Nhà Hát Thành Phố",
        "image_url" : "attraction/place/4_city_opera_house.jpg",
        "description": "Nhà Hát Thành Phố Hồ Chí Minh, hay thường được biết đến với tên gọi Nhà hát Lớn là một nhà hát nằm trên đường Công trường Lam Sơn, Quận 1, Thành phố Hồ Chí Minh. Nằm ở một vị trí thuận lợi tại trung tâm thành phố, nhà hát được xem là nhà hát trung tâm, đa năng chuyên tổ chức biểu diễn sân khấu nghệ thuật đồng thời cũng được sử dụng để tổ chức một số sự kiện lớn. Đây cũng là nhà hát thuộc loại lâu đời theo kiến trúc Tây Âu và được xem như một địa điểm du lịch của thành phố này.Nhà hát lớn Sài Gòn là một đối trọng về mặt kiến trúc với Nhà hát lớn Hà Nội (cất năm 1911, kiến trúc theo mẫu Opéra Garnier tại Paris, 900 chỗ ngồi, kiến trúc sư Broger et Harloy). Nhà hát Sài Gòn giữ riêng nét đặc thù có một không hai. Tác giả của tòa kiến trúc này là các kiến trúc sư Félix Olivier, Ernest Guichard và Eugène Ferret xây dựng.",
        "hour" : "7h – 23h",
        "price" : "Miễn phí",
        "address" : "Số 7, công trường Lam Sơn, Bến Nghé, Quận 1",
        "phone" : "08 3829 9976",
        "top": "42%",
        "left": "83%",
        "top_lichtrinh":"44%",
        "left_lichtrinh":"84%"
    },
    "independence_palace": {
        "name": "Dinh Độc Lập",
        "image_url" : "attraction/place/5_independence_palace.jpg",
        "description": "Dinh Độc Lập (tên gọi trước đây là dinh Norodom, ngày nay còn gọi là dinh Thống Nhất hay hội trường Thống Nhất) là một công trình kiến trúc ở Thành phố Hồ Chí Minh. Hiện nay, nó đã được thủ tướng chính phủ Việt Nam xếp hạng là di tích quốc gia đặc biệt.Vẻ đẹp kiến trúc của Dinh còn được thể hiện bởi bức rèm hoa đá mang hình dáng những đốt trúc thanh tao bao xung quanh lầu 2. Rèm hoa đá được biến cách từ bức cửa bàn khoa của các cung điện Cố đô Huế không chỉ làm tăng vẻ đẹp của Dinh mà còn có tác dụng lấy ánh sáng mặt trời. Ði vào bên trong Dinh, tất cả các đuờng nét kiến trúc đều dùng đường ngay sổ thẳng, các hành lang, đại sảnh, các phòng ốc đều lấy câu chính đại quang minh làm gốc.",
        "hour" : "7h30-11h00 & 13h00-16h00 các ngày trong tuần",
        "price" : "+ Người lớn: 30.000đ/người/lần.<br>+ Sinh viên: 15.000đ/người/lần<br>+ Học sinh (từ 6 tuổi đến 17 tuổi): 3.000đ/người/lần",
        "address" : "135 Nam Kỳ Khởi Nghĩa, quận 1, Thành phố Hồ Chí Minh",
        "phone" : "080. 85037 - 080. 85038 - 080. 85039 – 083.8223652",
        "top":"39%",
        "left":"68%",
        "top_lichtrinh":"40%",
        "left_lichtrinh":"68%"
    },
    "nha_rong_port": {
        "name": "Bến Nhà Rồng",
        "image_url" : "attraction/place/6_nha_rong_port.jpg",
        "description": "Bến Nhà Rồng, hay Bảo tàng Hồ Chí Minh, khởi đầu là một thương cảng lớn của Sài Gòn. Thương cảng này nằm trên sông Sài Gòn và được xây dựng từ 1864, trên khu vực gần cầu Khánh Hội, nay thuộc quận 4. Tại nơi đây, vào ngày 5 tháng 6 năm 1911, người thanh niên Nguyễn Tất Thành (sau này lấy tên là Hồ Chí Minh) đã xuống con tàu Amiral Latouche Tréville làm phụ bếp để có điều kiện sang châu Âu sau này là Ngày Bác Hồ ra đi tìm đường cứu nước ở Việt Nam. Do đó, từ 1975 toà trụ sở xưa của thương cảng Nhà Rồng đã được Việt Nam xây dựng lại thành khu lưu niệm Hồ Chí Minh.",
        "hour" : "Thứ 3 - Chủ Nhật: 7h30 - 11h30 & 13h30 - 17h00.",
        "price" : "Người Việt Nam 2K. Người nước ngoài 10K",
        "address" : "Số 01 Nguyễn Tất Thành, Phường 12, Quận 4, TP. Hồ Chí Minh",
        "phone" : "39402060 - 39401094",
        "top": "65%",
        "left": "92%",
        "top_lichtrinh":"67%",
        "left_lichtrinh":"93%"
    }
}